" bytes" = " 位元組";
" of " = " / ";
" was not found." = " 沒有找到。";
"A newer item" = "一個較新的項目";
"An error occurred while deleting." = "刪除時發生錯誤。";
"An item" = "一個項目";
"An older item" = "一個較早的項目";
"Authenticate" = "認證";
"Choose Folder" = "選擇檔案夾";
"Computer" = "電腦";
"Continue" = "繼續";
"Copied %u items to \"%@\"" = "已複製 %u 個項目至“%@”";
"Copied: " = "已複製：";
"Copy" = "拷貝";
"Copying %u items to \"%@\"" = "正在複製 %u 個項目至“%@”";
"Count: %u" = "計數：%u";
"Delete" = "刪除";
"Deleting files" = "刪除檔案";
"Deleting from \"%@\"." = "正在從“%@”刪除。";
"Deleting item \"%@\"" = "刪除項目 “%@”";
"Document" = "文件";
"Emptying the Trash" = "清空垃圾桶";
"Error deleting item." = "刪除項目時發生錯誤。";
"Error!" = "錯誤！";
"Folder" = "檔案夾";
"Index not found" = "找不到索引";
"Item: \"" = "項目：“";
"Move" = "搬移";
"New Folder" = "新增檔案夾";
"None" = "無";
"Package" = "套件";
"Preparing to copy to \"%@\"" = "正在準備複製到“%@”";
"Replace" = "取代";
"Replace All" = "全部取代";
"Replace?" = "取代？";
"Skip" = "略過";
"Stop" = "停止";
"Symbolic Link" = "符號連結 (symbolic link)";
"Volume" = "卷宗";
"You don't have write permission at \"%@\"" = "您並沒有於“%@”寫入的權限";
"copy" = "拷貝";
"newer one" = "較新的一個";
"older one" = "較早的一個";
"one" = "一個";
"untitled folder" = "未命名檔案夾";
"untitled.txt" = "未命名.txt";

/* ==== UNLOCALIZED ==== */

"%@ of %@ items - remaining time: %@" = "%@ of %@ items - remaining time: %@";
"Emptying the Trash…" = "Emptying the Trash…";
"Preparing to delete \"%@\"" = "Preparing to delete \"%@\"";
"Preparing to delete %@ items" = "Preparing to delete %@ items";
"Preparing to empty the Trash…" = "Preparing to empty the Trash…";
"Unlock" = "Unlock";
